{% from macros import Breadcrumb, BreadcrumbHome %}
{% set link = (breadcrumb | link) %}
{{ Breadcrumb(dictionary, link, dictionary["terms.TermsOfUse"]) }}
<div id="terms">
	<h4><span>1.</span> Aceptaci&oacute;n</h4>
	<p>OLX ofrece una serie de recursos en l&iacute;nea que incluye avisos clasificados, foros y diferentes servicios de email (en adelante, "los Servicios"), todos ellos sujetos a las Condiciones de Uso ("Condiciones" o "T&eacute;rminos"). La utilizaci&oacute;n de este sitio web (en adelante el "Sitio"), en cualquier forma, significa que el Usuario conviene aceptar y en quedar obligado al cumplimiento de estas Condiciones. Sumado a ello, al utilizar ciertos servicios OLX en especial, el Usuario se obliga a seguir los lineamientos publicados aplicables a todos los servicios de OLX. OLX se reserva el derecho de modificar dichos lineamientos en forma oportuna. En caso de que el Usuario no est&eacute; de acuerdo con alguna de las Condiciones, alg&uacute;n lineamiento o una de sus modificaciones; o bien, no est&eacute; satisfecho con OLX por cualquier motivo, el Usuario s&oacute;lo cuenta con la opci&oacute;n de dejar de usar OLX en forma inmediata. OLX se reserva el derecho de actualizar las presentes Condiciones en cualquier momento. El Usuario entiende y conviene en que es el &uacute;nico responsable de revisar las Condiciones peri&oacute;dicamente. OLX notificar&aacute; aquellas modificaciones a las Condiciones que sean de mayor importancia mediante la publicaci&oacute;n dicha notificaci&oacute;n de modificaci&oacute;n en el sitio de OLX.</p>
	<p>Al aceptar las presentes Condiciones el Usuario entiende y acepta que podr&aacute; recibir comunicaciones de OLX o de quienes OLX designe, incluyendo pero no limit&aacute;ndose a avisos, consultas, encuestas y/o notificaciones requeridas o no por el ordenamiento jur&iacute;dico vigente. En caso de optar por salir de nuestra lista de destinatarios de comunicaciones de marketing directo, podr&aacute; ejercer tal opci&oacute;n haciendo "click" en el link con dicha opci&oacute;n. Dicho link estar&aacute; presente en cada comunicaci&oacute;n de marketing directo que OLX remita a sus usuarios.</p>
	<h4><span>2.</span> Pol&iacute;tica de contenido</h4>
	<p><em>A.</em> Usted entiende que OLX no controla, y no es responsable de todos los art&iacute;culos, mensajes, comentarios, archivos, las im&aacute;genes, las fotograf&iacute;as, los videos, sonidos y todo otro material ("Contenido") anunciado o bien transmitido a trav&eacute;s del Servicio u obtenido a partir de este, y que al utilizar el sitio usted puede estar expuesto a Contenido ofensivo, indecente, impreciso, tramposo o bien objetable por alg&uacute;n otro motivo. Sumado a ello, el sitio OLX y el Contenido que se encuentra disponible a trav&eacute;s del sitio pueden contener enlaces a otros sitios, sitios que no guardan relaci&oacute;n alguna con OLX ni est&aacute;n bajo su control. OLX no realiza manifestaciones ni otorga garant&iacute;as respecto de la precisi&oacute;n o la autenticidad de la informaci&oacute;n contenida en dichos sitios. La conexi&oacute;n que el Usuario realice con otros sitios Web queda totalmente bajo la responsabilidad de dicho Usuario. El Usuario se obliga a evaluar y asumir los riesgos que se relacionan con el uso del Contenido. El Usuario conviene en que puede no confiar en dicho Contenido y en que bajo ninguna circunstancia OLX ser&aacute; responsable por el Contenido o bien las p&eacute;rdidas o los daños y perjuicios que el Usuario pueda sufrir como resultado del uso de un Contenido publicado, enviado por email o que de otra forma el Usuario hubiera podido acceder mediante el Servicio. El Usuario reconoce que OLX no hace un an&aacute;lisis previo ni aprueba Contenido alguno, no obstante lo cual, que OLX conservar&aacute; el derecho (pero no la obligaci&oacute;n) a su entera discreci&oacute;n para rechazar, eliminar o quitar aquel Contenido que se haya puesto a disposici&oacute;n de los dem&aacute;s a trav&eacute;s del Servicio y que implique una violaci&oacute;n a la concepci&oacute;n del sitio o las Condiciones o por cualquier otro motivo.</p>
	<p><em>B.</em> Usted ser&aacute; &uacute;nico responsable por todo contenido publicado, transmitido, o vinculado desde el Servicio y de las consecuencias de su publicaci&oacute;n o de haberlo publicado. M&aacute;s espec&iacute;ficamente, usted es el &uacute;nico responsable por todo el contenido que usted suba, env&iacute;e por correo electr&oacute;nico o haga disponible a trav&eacute;s del servicio. Con respecto al Contenido publicado, transmitido, o vinculado desde el Servicio por usted, usted afirma, representa y/o garantiza que: (i) usted es dueño o tiene las patentes necesarias, derechos, permisos, para usar y autorizar a OLX a usar toda patente, marca registrada, secreto comercial, "copyright" u otros derechos de propiedad en y a cualquier Contenido permitiendo la inclusi&oacute;n y el uso del Contenido en la forma contemplada por el sitio y estos T&eacute;rminos; y (ii) usted tiene el consentimiento escrito y/o permiso de cada persona individualmente identificada en el Contenido para usar el nombre o semejanza de cada uno de dichos individuos identificados; para permitir su inclusi&oacute;n y uso del Contenido en la manera contemplada por el sitio y estos T&eacute;rminos. Para clarificar, usted retiene todo los derechos de propiedad en su Contenido. Sin embargo, al enviar el Contenido a OLX, usted le otorga a OLX una licencia, global, libre de regal&iacute;as, no exclusiva, sublicenseable y transferible para usar, reproducir, distribuir, preparar trabajos derivados de, exhibir y exponer, en todos los casos con cualquier finalidad, formato, y dispositivo conocido o por conocerse, el Contenido en conexi&oacute;n con el sitio OLX y el negocio de OLX (y sus sucesores), incluyendo la promoci&oacute;n y distribuci&oacute;n de parte o todo el sitio de OLX (y trabajos derivados) en cualquier formato medi&aacute;tico y a trav&eacute;s de cualquier canal medi&aacute;tico. Usted tambi&eacute;n otorga a cada usuario del sitio de OLX una licencia no exclusiva para acceder a su Contenido a trav&eacute;s de nuestro sitio. La licencia que usted otorga expira una vez que usted remueve o borra el Contenido del sitio.</p>
	<p><em>C.</em> OLX no comparte ni apoya ning&uacute;n Contenido u opini&oacute;n, recomendaci&oacute;n, o consejo dado en el sitio, y OLX expresamente niega cualquier y toda responsabilidad en conexi&oacute;n con el Contenido publicado por los usuarios del sitio. OLX no permite ninguna actividad de violaci&oacute;n a los derechos de autor y/o de violaci&oacute;n de los derechos de propiedad intelectual en el sitio, y OLX si es apropiadamente notificado remover&aacute; todo Contenido que viole los derechos de autor y/o de propiedad de un tercero. OLX se reserva el derecho de remover Contenido sin previo aviso. OLX bloqueara el acceso al sitio al usuario que est&eacute; determinado en forma fehaciente que es un infractor recurrente. Un infractor recurrente es un usuario que ha sido notificado de estar violando uno y/o m&aacute;s de los T&eacute;rminos m&aacute;s de 2 veces y/o que ha tenido anuncios removidos del sitio en m&aacute;s de 2 ocasiones siempre que OLX pueda determinar en forma fehaciente que se trata de la misma persona. OLX se reserva el derecho de decidir si el Contenido es apropiado y si cumple o no con los T&eacute;rminos en lo que respecta a otras violaciones no vinculadas a la violaci&oacute;n de los derechos de autor y/o propiedad intelectual, como ser por ejemplo pero no limitado a, pornograf&iacute;a, obscenidad o material difamatorio, o de excesiva extensi&oacute;n. OLX se reserva la facultad de remover tal contenido y/o quitarle al usuario la capacidad de subir dicho material que viole los T&eacute;rminos en cualquier momento, sin previo aviso y a su entera discreci&oacute;n.</p>
	<h4><span>3.</span> Conducta</h4>
	<p>El Usuario acepta no anunciar, enviar por email ni de cualquier otra forma poner a disposici&oacute;n contenido que:</p>
	<ul>
		<li>sea contrario a la ley,</li>
		<li>viole una patente, marca registrada, secreto comercial, derecho de autor u otro derecho de propiedad de cualquier persona, o Contenido respecto del cual el Usuario no tiene derecho a poner a disposici&oacute;n del p&uacute;blico conforme a una disposici&oacute;n legal, una relaci&oacute;n contractual o fiduciaria.</li>
		<li>sea dañino, il&iacute;cito, amenazador, abusivo, acosador, difamatorio, contenidos para adultos, prostituci&oacute;n, pornogr&aacute;fico, pedofilia, relacionado con juegos de azar, difamatorio, que invada la privacidad de otros o que dañe a menores de cualquier forma;</li>
		<li>acose, degrade, intimide o sea odioso respecto a un individuo o un grupo de individuos por su religi&oacute;n, g&eacute;nero, orientaci&oacute;n sexual, raza, etnia, edad o discapacidad;</li>
		<li>imite a otra persona o entidad, incluyendo un empleado, representante o agente de OLX, o que implique una falsa declaraci&oacute;n o que de cualquier manera tergiverse la relaci&oacute;n del Usuario con una persona o con una entidad;</li>
		<li>incluya informaci&oacute;n personal o de identificaci&oacute;n de otra persona, sin el consentimiento expreso de la persona mencionada;</li>
		<li>sea falso, engañoso, de una falsa apariencia, tramposo, engañe respecto de la informaci&oacute;n o que constituya una forma de "atracci&oacute;n y luego se modifique lo ofrecido";</li>
		<li>constituya o contiene "marketing afiliado", un "c&oacute;digo de referencia a enlace", "mail basura", "spam", "cadenas de cartas", "esquemas de pir&aacute;mides" o publicidad comercial no solicitada.</li>
		<li>constituya o bien contenga cualquier forma de publicidad o promoci&oacute;n si (1) se publica en &aacute;reas o en categor&iacute;as de los sitios de OLX que no est&aacute;n diseñados para dicha finalidad; o (2) enviado por email a los usuarios de OLX que solicitaron no ser contactados con relaci&oacute;n a otros servicios, productos o intereses comerciales.</li>
		<li>incluya enlaces a servicios comerciales o a sitios en la Web, salvo lo espec&iacute;ficamente permitido por OLX;</li>
		<li>publicita servicios il&iacute;citos o la venta de art&iacute;culos cuya venta se encuentra prohibida o restringida por la ley aplicable seg&uacute;n el caso;</li>
		<li>contiene virus de software u otros c&oacute;digos, archivos o programas de computaci&oacute;n diseñados para interrumpir, destruir o limitar la funcionalidad de un software o de un hardware de computaci&oacute;n o de un equipo de telecomunicaciones;</li>
		<li>interrumpa el flujo normal del di&aacute;logo con una cantidad excesiva de mensajes (ataque masivo) al Servicio, que de alguna forma afecta en forma negativa la capacidad de los Usuarios para utilizar el Servicio;</li>
		<li>utilice direcciones de email confusas, o encabezados falsos o que de otra forma manipula los identificadores a fin de ocultar el origen del Contenido transmitido a trav&eacute;s del Servicio.</li>
	</ul>
	<p>Sumado a ello, el Usuario conviene en:</p>
	<ul>
		<li>no contactar a las personas que solicitaron no ser contactadas;</li>
		<li>no "acechar" o de otra forma acosar a otros;</li>
		<li>no recolectar datos personales sobre otros usuarios con fines comerciales o contrarios a la ley;</li>
		<li>no utilizar medios autom&aacute;ticos, con inclusi&oacute;n de arañas, robots, rastreadores, herramientas de ataque a datos, o similares para descargar informaci&oacute;n del Servicio o del sitio, salvo los motores de b&uacute;squeda de Internet (por ejemplo, Google) y archivos p&uacute;blicos no comerciales (por ejemplo, archive.org) que cumplen con nuestro archivo robots.txt;</li>
		<li>no anunciar Contenido que no sea local o que por otro motivo carezca de relevancia, publicar un mismo Contenido o Contenido similar en repetidas oportunidades, o de otra forma imponer una carga no razonable o desproporcionada en nuestra infraestructura;</li>
		<li>no anunciar un mismo art&iacute;culo o servicio en m&aacute;s de una categor&iacute;a de clasificaci&oacute;n o foro, en m&aacute;s de un &aacute;rea metropolitana; o</li>
		<li>no intentar obtener acceso sin autorizaci&oacute;n a los sistemas de computaci&oacute;n de OLX o bien dedicarse a una actividad que interrumpa, baje la calidad, interfiera con el desempeño o deteriore la funcionalidad del Servicio o del sitio Web de OLX.</li>
		<li>no realizar actividades ilegales seg&uacute;n la legislaci&oacute;n que resulte aplicable en el caso concreto.</li>
	</ul>
	<h4><span>4.</span> Notificaci&oacute;n de reclamos ante violaciones por parte de terceros o usuarios</h4>
	<p>Si usted es dueño de los derechos de propiedad intelectual o un agente representante del mismo y cree que cierto Contenido en nuestro sitio viola dichos derechos de propiedad intelectual, usted puede enviar una notificaci&oacute;n acorde al "Digital Millennium Copyright Act ("DMCA") al presentante de notificaci&oacute;n de reclamos de derechos de autor y dem&aacute;s violaciones de los derechos de propiedad intelectual de OLX con la siguiente informaci&oacute;n (ver 17 U.S.C 512(c))(3) para mas detalles):</p>
	<p>(i) Una firma f&iacute;sica o digital de la persona autorizada para actuar en representaci&oacute;n del dueño de un derecho de propiedad intelectual que est&eacute; supuestamente siendo violado;</p>
	<p>(ii) Identificaci&oacute;n de la obra protegida por derechos de propiedad intelectual que ha sido supuestamente violada, o en caso de que una notificaci&oacute;n cubra m&uacute;ltiples obras listadas en el mismo sitio, enviar una lista representativa de dichas obras;</p>
	<p>(iii) Identificaci&oacute;n sobre el material que supuestamente est&aacute; violando o forma parte de la actividad que viola dichos derechos de autor y que debe ser removido o acceso al mismo que debe ser deshabilitado e informaci&oacute;n razonablemente suficiente que permita a OLX localizar dicho material.</p>
	<p>(iv) Informaci&oacute;n razonablemente suficiente que permita a OLX contactarse con usted, como ser una direcci&oacute;n, numero de tel&eacute;fono, y, si disponible, una direcci&oacute;n de mail;</p>
	<p>(v) Una declaraci&oacute;n que usted considera de buena fe que el uso del material en la forma que se lo ha denunciado no es permitido por el dueño de los derechos de autor, su agente, o por la ley; y</p>
	<p>(vi)Una declaraci&oacute;n que la informaci&oacute;n contenida en la notificaci&oacute;n es cierta, y bajo pena de perjurio, que usted est&aacute; autorizado para actuar en nombre del dueño del derecho de propiedad intelectual que esta siendo supuestamente violado.</p>
	<p>OLX posee un Agente de reclamos de derechos de autor y dem&aacute;s violaciones de los derechos de propiedad intelectual, quien podr&aacute; ser contactado en la siguiente direcci&oacute;n de correo electr&oacute;nico: legal@olx.com. Esta direcci&oacute;n s&oacute;lo est&aacute; disponible para anuncios DMCA relacionados con infracciones a la propiedad intelectual; cualquier otro comentario, sugerencia, pedido de soporte t&eacute;cnico, y otras comunicaciones deber&iacute;an ser direccionadas al Departamento de Atenci&oacute;n al Cliente de OLX haciendo clic en el vinculo "Contacto" en nuestro sitio Web. Usted acepta que si usted no cumple con todo lo requerido en esta secci&oacute;n (4), su denuncia DMCA puede resultar inv&aacute;lida.</p>
	<h4><span>5.</span> Pol&iacute;tica de privacidad y divulgaci&oacute;n de informaci&oacute;n</h4>
	<p>Mediante el uso del sitio Web, el Usuario reconoce y conviene en que OLX puede a su sola discreci&oacute;n conservar por tiempo indeterminado o divulgar el Contenido del Usuario, as&iacute; como tambi&eacute;n su informaci&oacute;n, ya sea direcciones de email, direcciones IP, datos de tiempo y hora, y dem&aacute;s informaci&oacute;n del Usuario, sobre sus actividades o acceso y uso del sitio, siempre que considere que es necesario por ley o creyendo de buena fe que dicha conservaci&oacute;n o divulgaci&oacute;n es razonablemente necesaria para lo siguiente: cumplir con un proceso legal; exigir el cumplimiento de estas Condiciones; responder a reclamos sobre la violaci&oacute;n de los derechos de terceros en virtud del Contenido; responder reclamos de que informaci&oacute;n de contacto (por ejemplo, n&uacute;mero telef&oacute;nico, domicilio, calle) de un tercero fue anunciada o transmitida sin su consentimiento o como una forma de acoso; proteger los derechos, la propiedad, o la seguridad personal de OLX, sus usuarios o del p&uacute;blico en general.</p>
	<h4><span>6.</span> Derechos de propiedad intelectual</h4>
	<p>El material presente en el sitio de OLX, con excepci&oacute;n del material que ha sido posteado por nuestros usuarios (como definido anteriormente), incluyendo sin limitaci&oacute;n, el texto, software, scripts, gr&aacute;ficos, fotos, sonidos, m&uacute;sica, videos, funciones interactivas y cosas similares ("Materiales") y las marcas registradas, marcas del servicio y logotipos contenidos en el mismo ("Marcas"), son propiedad o han sido licenciadas a OLX, y est&aacute;n sujetas a los derechos de propiedad intelectual ante Estados Unidos de Norteam&eacute;rica y leyes extranjeras y convenciones internacionales. Los Materiales contenidos en OLX son provistos a usted para su informaci&oacute;n y uso personal solamente y no puede ser usada, copiada, reproducida, distribuida, transmitida, exhibida, vendida, licenciada, o explotada de cualquier otra forma para ning&uacute;n otro fin, sin el previo permiso escrito de sus respectivos dueños. OLX se reserva todo derecho no expresamente dado en y para el sitio y los Materiales. Usted acepta no involucrarse en el uso, copia, o distribuci&oacute;n de cualquiera de los Materiales a no ser que sea expresamente permitido ac&aacute;, incluyendo el uso, copia, o distribuci&oacute;n de Contenido publicado por usuarios sobre terceros obtenido a trav&eacute;s del sitio para cualquier fin comercial. Si usted descarga o imprime una copia de los Materiales para uso personal, usted debe retener toda marca registrada y otras notificaciones de propiedad contenidas aqu&iacute;. Usted acepta no burlar, deshabilitar, o interferir con ninguna funci&oacute;n de seguridad del sitio de OLX ni tampoco con funciones que previenen o restringen el uso, o el copiado de los Materiales o que imponen limitaciones en el uso del sitio de OLX o de los Materiales contenidos ah&iacute;.</p>
	<h4><span>7.</span> Publicaciones de usuarios</h4>
	<p>Usted entiende que al usar OLX, usted quedar&aacute; expuesto a Contenido proveniente de variadas fuentes, y que OLX no es responsable de la exactitud, utilidad, seguridad o de los derechos de propiedad intelectual de o relacionados con dicho Contenido. Usted adem&aacute;s entiende y acepta que usted puede exponerse a Contenido que puede ser impreciso, ofensivo, indecente o cuestionable, y que usted acepta a renunciar a cualquier derecho legal o derecho equitativo o remedios que puede o puede llegar a tener contra OLX con respecto a eso.</p>
	<h4><span>8.</span> Indemnidad</h4>
	<p>Mediante el presente, el Usuario conviene en que a su cargo corre la indemnizaci&oacute;n a OLX, sus funcionarios, afiliados, sucesores, cesionarios, directores, agentes, proveedores de servicios, prestadores y empleados, para mantenerlo indemne de los reclamos o las demandas, con inclusi&oacute;n de los honorarios de los letrados y las costas judiciales razonables, iniciados por terceros a ra&iacute;z de o bien con relaci&oacute;n al Contenido que el Usuario entrega, anuncia o de otra forma pone a disposici&oacute;n de otros a trav&eacute;s del Servicio, su uso del Servicio, su violaci&oacute;n de las Condiciones, o bien el incumplimiento de las declaraciones y las garant&iacute;as establecidas en el presente o la violaci&oacute;n de los derechos de otros.</p>
	<h4><span>9.</span> Pol&iacute;tica anti-spam</h4>
	<p>El usuario entiende y conviene en que el env&iacute;o de publicidad no solicitada a las direcciones de email de OLX o a trav&eacute;s de los sistemas de computaci&oacute;n de OLX queda expresamente prohibido por lo dispuesto en estas Condiciones. Todo uso no autorizado delos sistemas de computaci&oacute;n de OLX representa una violaci&oacute;n a estas Condiciones y a ciertas leyes nacionales y estaduales. Dichas violaciones pueden someter al remitente o a sus representantes a multas civiles y penales.</p>
	<h4><span>10.</span> Negociaciones con organizaciones e individuos</h4>
	<p>OLX no es responsable de las relaciones de los Usuarios con otras organizaciones y/o individuos que el Usuario encuentre en el Sitio o mediante el Servicio. Esto incluye, sin car&aacute;cter restrictivo, el pago y la entrega de bienes y servicios, y todo otro t&eacute;rmino, condici&oacute;n, garant&iacute;a o manifestaci&oacute;n relacionada con dichas negociaciones. Estas negociaciones s&oacute;lo son entre el Usuario y dichas organizaciones y/o individuos. El Usuario conviene en que OLX no ser&aacute; responsable de las p&eacute;rdidas ni de los daños en que pueda incurrir el Usuario como resultado de dichas negociaciones. En caso de existir un conflicto entre los participantes de este sitio, entre los Usuarios y un tercero, el Usuario entiende y conviene en que OLX no posee la obligaci&oacute;n de involucrarse en la cuesti&oacute;n. En caso de que el Usuario tenga un conflicto con uno o m&aacute;s usuarios, mediante el presente el Usuario libera a OLX, a sus representantes, empleados, agentes y sucesores de los reclamos, las demandas y los daños y perjuicios (efectivos o emergentes) de todo tipo o naturaleza, conocidos o no, que se sospechen o no, divulgados o no, resultantes de o bien en cualquier forma relacionados con dichos conflictos y/o nuestro servicio.</p>
	<h4><span>11.</span> L&iacute;mites y cancelaci&oacute;n de servicio</h4>
	<p>El Usuario reconoce que OLX puede poner l&iacute;mites respecto al uso del Servicio, con inclusi&oacute;n, entre otras cosas, de la cantidad m&aacute;xima de d&iacute;as que el Contenido ser&aacute; retenido por el Servicio, la cantidad y el tamaño m&aacute;ximo de los anuncios, los mensajes de email, o de todo otro Contenido que se puede transmitir o almacenar a trav&eacute;s del Servicio, y la frecuencia con la cual el Usuario puede acceder al Servicio. El Usuario conviene en que OLX no es responsable de la eliminaci&oacute;n o el fracaso en el almacenamiento de aquel Contenido que se conserva o que se transmite a trav&eacute;s del Servicio. El Usuario entiende que OLX se reserva el derecho para, en todo momento, modificar o interrumpir el Servicio (o una parte de este) con o sin notificaci&oacute;n, y que OLX no ser&aacute; responsable ante el Usuario ni ante un tercero por la modificaci&oacute;n, la suspensi&oacute;n o la interrupci&oacute;n del Servicio. El Usuario conviene en que OLX, a su entera y sola discreci&oacute;n, tiene el derecho (pero no la obligaci&oacute;n) de eliminar o desactivar la cuenta del Usuario, de bloquear su direcci&oacute;n de email o IP, o bien de cualquier otra forma cancelar el acceso o el uso del Servicio (o parte de este) por parte del Usuario, en forma inmediata y sin notificaci&oacute;n previa. Asimismo, OLX podr&aacute; quitar o descartar Contenido dentro el Servicio, por cualquier motivo, con inclusi&oacute;n, no restrictiva, del momento en que OLX considere que el Usuario actu&oacute; en forma contraria a la letra o el esp&iacute;ritu de las Condiciones. Sumado a ello, el Usuario conviene en que OLX no ser&aacute; responsable ante el Usuario mismo ni ante un tercero por la cancelaci&oacute;n del acceso del Usuario al Servicio. Adem&aacute;s, el Usuario conviene en no intentar usar el Servicio luego de la cancelaci&oacute;n por parte de OLX.</p>
	<h4><span>12.</span> Derechos de propiedad</h4>
	<p>El Servicio se encuentra protegido dentro del m&aacute;ximo alcance permitido por las leyes y los tratados internacionales respecto a los derechos de autor. El Contenido que se muestra en el Servicio o a trav&eacute;s del Servicio, se encuentra protegido por las leyes de derecho de autor como trabajo colectivo y/o compilaci&oacute;n, conforme a las leyes de derecho de autor y a los convenios internacionales al respecto. Queda prohibido reproducir, modificar, crear trabajos derivados o bien redistribuir los Sitios o el trabajo colectivo. Queda prohibido copiar o reproducir los sitios o partes de estos en otro servidor o ubicaci&oacute;n para su subsiguiente reproducci&oacute;n o redistribuci&oacute;n. El Usuario se obliga adem&aacute;s a no reproducir, duplicar ni copiar Contenido del Servicio incluyendo los avisos, la estructura y organizaci&oacute;n del sitio y el c&oacute;digo inform&aacute;tico. Asimismo, conviene en someterse a todas las notificaciones de derechos de autor que se publican en el Servicio. El Usuario no puede descompilar o desensamblar o aplicar ingenier&iacute;a inversa o de otra manera intentar descubrir los c&oacute;digos fuente que pudieran encontrarse en el Servicio. El Usuario se obliga a no reproducir, duplicar, copiar, vender, revender ni explotar con fines comerciales ning&uacute;n aspecto del Servicio. OLX es una marca registrada ante la Oficina de Patentes y Marcas de los Estados Unidos. Si bien OLX no reclama titularidad sobre el contenido publicado por sus usuarios, al anunciar Contenido en las &aacute;reas p&uacute;blicas del Servicio, el Usuario autom&aacute;ticamente otorga, manifiesta y garantiza que &eacute;l cuenta con el derecho de otorgar a favor de OLX una licencia irrevocable, vitalicia, no-exclusiva, totalmente paga y de alcance mundial para usar, copiar, ejecutar, desplegar y distribuir dicho Contenido y para preparar trabajos derivados a partir de este o bien incorporarlo en otros trabajos, y otorgar y autorizar sub-licencias (a trav&eacute;s de m&uacute;ltiples escalafones) de lo que antecede. Necesitamos contar con estos derechos para albergar y desplegar el contenido de Usuario.</p>
	<h4><span>13.</span> Exenci&oacute;n de garant&iacute;as</h4>
	<p>EL USUARIO EXPRESAMENTE CONVIENE EN QUE EL USO DEL SITIO OLX Y LOS SERVICIOS TENDRAN LUGAR EXCLUSIVAMENTE BAJO SU RESPONSABILIDAD. EL SITIO OLX Y EL SERVICIO SE PROPORCIONAN EN UNA BASE "COMO ES" O BIEN "COMO SE ENCUENTRA DISPONIBLE", SIN GARANT&Iacute;A ALGUNA. DENTRO DEL ALCANCE PERMITIDO POR LA LEY, SE EXIME A OLX, SUS OFICIALES, DIRECTORES, EMPLEADOS, Y AGENTES DE TODA GARANT&Iacute;A, EXPRESA O IMPLICITA, EN CONEXI&Oacute;N CON EL SITIO WEB Y SU USO. OLX NO GARANTIZA NI REPRESENTA LA CERTEZA, EXACTITUD O PUNTUALIDAD DEL CONTENIDO DEL SITIO, O DE LOS SITIOS O EL SERVICIO ACCEDIDO A TRAV&Eacute;S DE LOS ENLACES EN EL SITIO OLX Y NO ASUME RESPONSABILIDAD ALGUNA POR (I) ERRORES, IMPRECISIONES, DEL CONTENIDO, (II) DAÑO PERSONAL O DAÑO A PROPIEDADES, O DAÑO DE CUALQUIER NATURALEZA QUE RESULTE DE SU ACCESO Y/O USO DEL SITIO (III) ACCESO Y/O USO SIN AUTORIZACION DE NUESTROS SERVIDORES SEGUROS Y/O A CUALQUIER INFORMACION PERSONAL Y/O FINANCIERA ALMACENADA EN LOS MISMOS (IV) CUALQUIER INTERRUPCION O CESACION DE TRANSMISION DESDE O HACIA EL SITIO (V) CUALQUIER FALLA, VIRUS, TROYANO O SIMILAR QUE PUEDA SER TRANSMITIDO DESDE O A TRAVES DE NUESTRO SITIO POR UN TERCERO, Y/O (VI) CUALQUIER ERROR U OMISION EN EL CONTENIDO O POR CUALQUIER PERDIDA O DAÑO DE CUALQUIER TIPO EN EL CUAL SE HAYA INCURRIDO COMO RESULTADO DEL USO DEL CONTENIDO POSTEADO EN EL SITIO, EMAIL ENVIADO A TRAVES DEL SITIO, TRANSMITIDO O HECHO DISPONIBLE A TRAVES DE NUESTRO SITIO. OLX NO GARANTIZA, NI SE ADHIERE, NI ASUME RESPONSABILIDAD POR NINGUN PRODUCTO, O SERVICIO PUBLICITADO U OFRECIDO POR UN TERCERO A TRAVES DE OLX O DE LOS SITIOS ACCEDIDO A TRAV&Eacute;S DE LOS ENLACES EN EL SITIO OLX, O QUE APAREZCAN PUBLICITADOS EN CUALQUIER CARTEL O IMAGEN DENTRO DEL SITIO, Y OLX NO SERA PARTICIPE NI EN NINGUNA FORMA RESPONSABLE DE MONITOREAR NINGUN TRANSACCION ENTRE USTED Y UN TERCERO QUE OFREZCA PRODUCTOS O SERVICIOS. NI CON LA COMPRA DE UN PRODUCTO O SERVICIO A TRAVES DE CUALQUIER MEDIO O EN CUALQUIER CIRCUNSTANCIA, USTED DEBERIA USAR SU MEJOR CRITERIO Y EJERCITAR PRECAUCION EN CASO DE SER NECESARIO.</p>
	<h4><span>14.</span> Limitaci&oacute;n de la responsabilidad</h4>
	<p>EN NING&Uacute;N CASO OLX SER&Aacute; RESPONSABLE POR DAÑOS Y PERJUICIOS DIRECTOS, INDIRECTOS, IMPREVISTOS, MEDIATOS O PUNITORIOS (INCLUSO SI OLX FUE ADVERTIDO SOBRE DICHOS DAÑOS Y PERJUICIOS), QUE RESULTEN DE ALG&Uacute;N ASPECTO DEL USO QUE EL USUARIO HAGA DEL SITIO O EL SERVICIO DE OLX, YA SEA QUE LOS DAÑOS Y PERJUICIOS SURJAN A PARTIR DEL USO O EL MAL USO DEL SITIO O EL SERVICIO DE OLX, ANTE LA INCAPACIDAD DE UTILIZAR EL SITIO O EL SERVICIO DE OLX, O LA INTERRUPCI&Oacute;N, SUSPENSI&Oacute;N, MODIFICACI&Oacute;N, ALTERACI&Oacute;N O CANCELACI&Oacute;N DEL SITIO O EL SERVICIO OLX. DICHA LIMITACI&Oacute;N TAMBI&Eacute;N SER&Aacute; APLICABLE CON RELACI&Oacute;N A LOS DAÑOS Y PERJUICIOS EN QUE SE INCURRAN A RA&Iacute;Z DE OTROS SERVICIOS O PRODUCTOS RECIBIDOS A TRAV&Eacute;S O PUBLICADOS CON RELACI&Oacute;N AL SITIO O AL SERVICIO DE OLX O LOS ENLACES EN EL SITIO DE OLX, AS&Iacute; COMO TAMBI&Eacute;N A CAUSA DE LA INFORMACI&Oacute;N O EL CONSEJO RECIBIDO A TRAV&Eacute;S DEL SITIO O DEL SERVICIO OLX O PUBLICITADO CON RELACI&Oacute;N A ESTOS O UNO DE LOS ENLACES EN EL SITIO OLX. LAS LIMITACIONES QUE ANTECEDEN SE APLICAR&Aacute;N DENTRO DEL M&Aacute;XIMO ALCANCE PERMITIDO POR LA LEY. Usted espec&iacute;ficamente reconoce que OLX no ser&aacute; responsable por contenido publicado por usuarios, ni tampoco de la conducta ofensiva, difamatoria o ilegal de ning&uacute;n tercero y que el riesgo de daño del precedente recae totalmente en usted. El sitio de OLX es controlado y ofrecido por OLX desde sus instalaciones en Estados Unidos de Norteam&eacute;rica. OLX no manifiesta que el sitio de OLX sea apropiado o est&eacute; disponible para su uso en otros lugares. Aquellos que accedan o hagan uso del sitio de OLX desde otras jurisdicciones lo hacen a su propia voluntad y son responsables de cumplir con las leyes locales.</p>
	<h4><span>15.</span> Cesi&oacute;n de derechos y obligaciones</h4>
	<p>Estos t&eacute;rminos, y todos los derechos y licencias otorgadas aqu&iacute; abajo, no pueden ser transferidas o asignadas por usted mismo, pero si pueden ser cedidas por OLX sin restricciones.</p>
	<h4><span>16.</span> Habilidad para aceptar estas condiciones de uso</h4>
	<p>Usted afirma que o es mayor de 18 años, o un menor emancipado o que posee permiso legal de sus padres y/o tutor y que est&aacute; completamente habilitado y competente para entrar en estos t&eacute;rminos, condiciones, obligaciones, afirmaciones, representaciones, y garant&iacute;as establecidas en estos T&eacute;rminos, y para respetar y cumplir con estos T&eacute;rminos. En cualquier caso, usted afirma que tiene m&aacute;s de 13 años, ya que el sitio de OLX no fue diseñado para menores de 13 años. Si usted tiene menos de 13 años, entonces le rogamos que no use el sitio de OLX – hay muchos otros sitios muy buenos para usted. Hable con sus padres acerca de cu&aacute;les sitios son apropiados para usted.</p>
	<h4><span>17.</span> Informaci&oacute;n general</h4>
	<p>Estas Condiciones y las dem&aacute;s pol&iacute;ticas publicitadas en OLX constituyen el total y completo entendimiento y todo lo acordado entre el Usuario y OLX. Asimismo, rigen el uso del Servicio y prevalecen sobre todo previo entendimiento, propuesta, acuerdo, negociaci&oacute;n y discusi&oacute;n entre las partes, ya sea en forma escrita o verbal. Las Condiciones y la relaci&oacute;n existente entre el Usuario y OLX se regir&aacute;n por las leyes del Estado de Nueva York, independientemente de las disposiciones sobre resoluci&oacute;n de conflictos del presente. El Usuario y OLX convienen en someterse a la jurisdicci&oacute;n y competencia personal y exclusiva de los tribunales del Estado de Nueva York. La falta de ejercicio o de exigencia de cumplimiento de parte de OLX de un derecho o de una disposici&oacute;n de las Condiciones no constituir&aacute; la renuncia a dicho derecho o disposici&oacute;n. Si un Tribunal competente resuelve la nulidad de una de las disposiciones de las Condiciones, las partes convienen en que el tribunal deber&aacute; esforzarse por lograr que las intenciones de las partes tal como se reflejan en la disposici&oacute;n y en las dem&aacute;s disposiciones de las Condiciones mantengan su efecto y vigencia. El Usuario conviene en que sin importar las prescripciones legales o leyes en contrario, los reclamos o las acciones que surjan a partir o bien con relaci&oacute;n al Servicio o las Condiciones de deben iniciar dentro del año (1) luego de que el reclamo o bien la acci&oacute;n se origin&oacute;, de lo contrario, el derecho se considerar&aacute; prescripto. Si la jurisdicci&oacute;n exclusiva de los tribunales extranjeros no resultara aplicable por cualquier motivo, el Usuario acepta que toda controversia que el Usuario desee plantear a OLX con relaci&oacute;n a estas Condiciones, su existencia, validez, calificaci&oacute;n, interpretaci&oacute;n, alcance, cumplimiento, o resoluci&oacute;n, o sus deberes o derechos relacionados con el mismo, o cualquier otra cuesti&oacute;n, se resolver&aacute; definitivamente por el Tribunal de Arbitraje General de la Bolsa de Comercio de la Ciudad de Buenos Aires, Argentina, de acuerdo con la reglamentaci&oacute;n vigente para el arbitraje que las partes declaran conocer y aceptar.</p>
	<h4><span>18.</span> Violaci&oacute;n de las condiciones y cl&aacute;usula penal</h4>
	<p>Tenga a bien informar las violaciones de las Condiciones, mediante la señalizaci&oacute;n del anuncio o de los anuncios para su revisi&oacute;n utilizando el enlace a Contacto al pie de la p&aacute;gina inicial de OLX o contacte a OLX por temas legales. Nuestra falta de acci&oacute;n con respecto a una violaci&oacute;n de parte de un Usuario o de otros no significa la renuncia de nuestro derecho para actuar con relaci&oacute;n a incumplimientos subsiguientes o similares. El Usuario entiende y conviene en que, debido a que los daños y perjuicios generalmente son dif&iacute;ciles de cuantificar, si los daños efectivos no se pueden calcular razonablemente, entonces el Usuario deber&aacute; pagar a OLX en concepto de daños liquidados tal como se detalla a continuaci&oacute;n:</p>
	<p>1. si el Usuario env&iacute;a un mensaje (1) en el que imita a otra persona o entidad; (2) en el que hace una falsa declaraci&oacute;n o de otra manera hace una falsa representaci&oacute;n de su afiliaci&oacute;n con una persona o entidad; o (3) que incluye informaci&oacute;n personal o de identificaci&oacute;n de otra persona sin el consentimiento expreso de esta &uacute;ltima, el Usuario conviene en que a su entera discreci&oacute;n OLX puede divulgar la v&iacute;ctima la informaci&oacute;n de identificaci&oacute;n del Usuario, y si OLX inicia una acci&oacute;n contra el Usuario ante la justicia, el Usuario pagar&aacute; a OLX la suma de mil d&oacute;lares ($1,000) por cada mensaje del tipo que se describe en este punto.</p>
	<p>2. Si OLX establece l&iacute;mites en la frecuencia con que el Usuario puede acceder al Servicio, o bien cancela el acceso al servicio o el uso del Servicio al Usuario, &eacute;ste conviene en pagar a OLX la suma de cien d&oacute;lares ($100) por cada mensaje enviado que supere dicho l&iacute;mite y por cada d&iacute;a en que el Usuario accede a OLX superando dicho l&iacute;mite, el monto que sea superior.</p>
	<p>3. En caso de que el Usuario env&iacute;e publicidades por email no solicitadas a las direcciones de email de OLX o bien a trav&eacute;s de los sistemas de computaci&oacute;n de OLX, el Usuario conviene en pagar a OLX veinticinco d&oacute;lares ($25) por cada email de este tipo que env&iacute;e.</p>
	<p>4. Si el usuario anuncia mensajes violando estas Condiciones de Uso, en una forma diferente a las que se describen m&aacute;s arriba, el Usuario conviene en pagar a OLX la suma de cien d&oacute;lares ($100) por cada mensaje de este tipo. OLX, a su sola discreci&oacute;n, puede optar por emitir una advertencia antes de calcular los daños y perjuicios.</p>
	<p>De todas maneras, el Usuario conviene en pagar a OLX por daños y perjuicios efectivos sufridos por &eacute;sta hasta el punto en que dichos daños y perjuicios reales se puedan calcular en forma razonable.</p>
	<p>Al publicar anuncios en OLX, el usuario entiende y est&aacute; de acuerdo en que los anuncios y contenidos son p&uacute;blicos y accesibles por cualquier tercero, y que tambi&eacute;n pueden aparecer en resultados de b&uacute;squedas mostradas por buscadores de Internet (tales como Yahoo!, MSN, Google, Altavista, y otros buscadores) y en el cache de dichos buscadores, en feeds y otros sitios a trav&eacute;s de acuerdos de cobranding y que es responsabilidad exclusiva de cada uno de esos buscadores, sitios de Internet y recursos en formato RSS el mantener actualizado el contenido de sus resultados o el darlo de baja del &iacute;ndice del buscador o de la memoria cache sin que la empresa tenga posibilidad alguna de influenciar en el buscador para que se corrija o de baja dicho anuncio o contenido.</p>
	<h4><span>19.</span> Reglas sobre datos personales y privacidad</h4>
	<p>RECOLECCION DE DATOS</p>
	<p>OLX solo recolecta datos personales que el Usuario nos env&iacute;a en forma voluntaria y con una finalidad espec&iacute;fica. El Usuario puede brindarnos datos como forma de registraci&oacute;n para alg&uacute;n servicio, o al realizar llamados o consultas por tel&eacute;fono o cualquier otro medio de comunicaci&oacute;n. Los datos ser&aacute;n usados para que el Usuario de Internet, que publique informaci&oacute;n en el sitio de OLX, pueda ser contactado por el interesado en adquirir bienes o servicios relacionados a la informaci&oacute;n publicada. Asimismo, los datos podr&aacute;n ser usados para que OLX contacte a los Usuarios a fin de brindarle informaci&oacute;n sobre cambios y/o novedades y/o requerirles informaci&oacute;n sobre la experiencia en el uso del sitio web. Esos datos no ser&aacute;n usados con otra finalidad distinta que aquella para la que fueron recolectados en cada oportunidad, excepto en el caso que sea requerido de otro modo por la ley. Si el Usuario ha dado permiso sus datos podr&aacute;n ser compartidos con otras empresas subsidiarias o afiliadas de OLX. No se requiere que el Usuario proporcione informaci&oacute;n personal como condici&oacute;n para usar este Sitio, a menos que sea necesario para proveerle informaci&oacute;n adicional que el Usuario solicite. Cuando el Usuario utiliza este Sitio, almacenamos datos en nuestros servidores para posibilitar la conexi&oacute;n y por cuestiones de seguridad. Estos datos pueden incluir el nombre de su proveedor de servicio de Internet, el sitio web que el Usuario ha usado para vincularse a este Sitio, los sitios web de OLX que el Usuario ha visitado, los sitios web que el Usuario visita desde nuestro este Sitio, su direcci&oacute;n IP (Internet Protocol), la fecha y duraci&oacute;n de sus visitas a este Sitio. Estos datos podr&iacute;an conducir posiblemente a su identificaci&oacute;n, pero generalmente no lo hacemos. Utilizamos los datos peri&oacute;dicamente para fines estad&iacute;sticos, pero mantenemos el anonimato de cada usuario individual de manera tal que la persona no pueda ser identificada. Los datos personales se re&uacute;nen exclusivamente si el Usuario nos los proporciona, a trav&eacute;s del registro, del llenado de formularios o de correos electr&oacute;nicos, como parte de un pedido de mayor informaci&oacute;n, de consultas o solicitudes acerca de este Sitio y situaciones similares en las que el Usuario haya elegido proveernos esa informaci&oacute;n. Mantendremos el control de y la responsabilidad del uso de cualquier dato personal que el Usuario nos proporcione y solo los usaremos para contactarlo por v&iacute;a electr&oacute;nico o telef&oacute;nica. Algunos de estos datos pueden ser almacenados o procesados en ordenadores ubicados en otras jurisdicciones, cuyas leyes de protecci&oacute;n de la informaci&oacute;n pueden diferir de la jurisdicci&oacute;n del domicilio del Usuario.</p>
	<p>ALMACENAMIENTO DE DATOS</p>
	<p>Los datos personales que el Usuario pudiera haber brindado a OLX ser&aacute;n almacenados durante el tiempo requerido para la finalidad para la cual pudieran haber sido solicitados o brindados por el Usuario. Esos datos se utilizar&aacute;n &uacute;nicamente con el prop&oacute;sito de proporcionarle la informaci&oacute;n o evacuar la consulta que el Usuario haya requerido o para otros prop&oacute;sitos para los cuales el Usuario dio su consentimiento, salvo que la ley estipule otra cosa.</p>
	<p>DERECHO DE ACCESO, RECTIFICACI&Oacute;N Y SUPRESI&Oacute;N</p>
	<p>El Usuario como titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita a intervalos no inferiores a seis meses, salvo que acredite un inter&eacute;s leg&iacute;timo al efecto. Asimismo, el Usuario tiene derecho a corregir los datos personales inexactos y a retirar el consentimiento que ha dado para su utilizaci&oacute;n a OLX solicitando que los mismos sean eliminados de los registros en los cuales se encuentren almacenados. Para acceder a sus datos personales por favor comun&iacute;quese con nuestro Oficial de Privacidad y Protecci&oacute;n de Datos Personales al siguiente correo electr&oacute;nico: <a href="mailto:soporte@olx.com.ar">soporte@olx.com.ar</a>. En dichas solicitudes el titular del dato deber&aacute;, en todo caso, previamente acreditar identidad acompañando copia de documento nacional de identidad.</p>
	<p>SEGURIDAD</p>
	<p>OLX es consciente de la importancia que tienen para el Usuario la confidencialidad y seguridad de sus datos personales generados por el uso de este Sitio. Para ello, adoptamos precauciones de seguridad t&eacute;cnicas y de organizaci&oacute;n a fin de proteger sus datos personales de manipulaci&oacute;n, p&eacute;rdida, destrucci&oacute;n o acceso por personas no autorizadas. Nuestros procedimientos de seguridad experimentan revisiones continuas basadas en el desarrollo de nuevas tecnolog&iacute;as.</p>
	<p>MENORES DE EDAD</p>
	<p>En vista de la importancia de proteger la privacidad de los menores de edad, nosotros no recopilamos, procesamos o utilizamos en este Sitio ninguna informaci&oacute;n relacionada con alg&uacute;n individuo que sepamos que es menor de edad sin el previo y verificable consentimiento de su representante legal. Tal representante legal tiene el derecho, a su solicitud, de ver la informaci&oacute;n que facilit&oacute; el menor de edad y/o solicitar que la misma sea borrada o corregida.</p>
	<p>GOOGLE ANALYTICS</p>
	<p>OLX implementa funciones de Google Analytics basadas en la publicidad de display ("Remarketing"), para publicar anuncios online.</p>
	<p>El Usuario puede inhabilitar Google Analytics para publicidad de display y as&iacute; personalizar los anuncios de la red de display de Google por medio del uso de la herramienta "Configuraci&oacute;n de Anuncios" (para m&aacute;s informaci&oacute;n sobre esta herramienta, ir a <a target="_blank" href="https://www.google.com/intl/en/policies/technologies/ads/">https://www.google.com/intl/en/policies/technologies/ads/</a>).</p>
	<p>Adem&aacute;s, se informa al Usuario que: (i) otros proveedores, incluido Google, pueden mostrar sus anuncios en sitios de Internet; y (ii) OLX y otros proveedores, incluido Google, usan las cookies de origen y las cookies de terceros combinadas para informar, optimizar y publicar anuncios bas&aacute;ndose en las visitas anteriores al sitio web.</p>
	<p>Se informa tambi&eacute;n a los Usuarios que OLX debe cumplir con la Pol&iacute;tica de Publicidad de Google, que se encuentra en: <a target="_blank" href="https://support.google.com/adwordspolicy/answer/143465#sensitive">https://support.google.com/adwordspolicy/answer/143465#sensitive</a>. En especial, debe cumplir con lo dispuesto para las categor&iacute;as sensibles.</p>
</div>
{{ BreadcrumbHome(dictionary, link, ('/' | link)) }}
